com.github.neithern.g4music
com.github.wwmm.easyeffects
com.google.AndroidStudio
com.heroicgameslauncher.hgl
com.jetbrains.WebStorm
com.moonlight_stream.Moonlight
com.obsproject.Studio
hu.irl.cameractrls
io.github.realmazharhussain.GdmSettings
io.openrct2.OpenRCT2
org.ferdium.Ferdium
org.gimp.GIMP
org.gnome.Firmware
org.gnome.SimpleScan
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.localsend.localsend_app
org.mozilla.firefox
org.musicbrainz.Picard
org.remmina.Remmina
page.tesk.Refine
