com.github.wwmm.easyeffects
com.google.AndroidStudio
com.google.Chrome
com.heroicgameslauncher.hgl
com.jetbrains.WebStorm
com.obsproject.Studio
com.saivert.pwvucontrol
hu.irl.cameractrls
io.github.mmarco94.tambourine
io.github.ryubing.Ryujinx
io.openrct2.OpenRCT2
org.DolphinEmu.dolphin-emu
org.ferdium.Ferdium
org.gimp.GIMP
org.gnome.Firmware
org.kde.skanpage
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.localsend.localsend_app
org.mozilla.firefox
org.musicbrainz.Picard
org.remmina.Remmina
org.videolan.VLC
