ca.desrt.dconf-editor
com.github.wwmm.easyeffects
com.google.AndroidStudio
com.heroicgameslauncher.hgl
com.jetbrains.PyCharm-Community
com.jetbrains.WebStorm
com.moonlight_stream.Moonlight
com.pokemmo.PokeMMO
com.valvesoftware.Steam
io.github.realmazharhussain.GdmSettings
io.openrct2.OpenRCT2
net.davidotek.pupgui2
org.DolphinEmu.dolphin-emu
org.ferdium.Ferdium
org.gnome.Lollypop
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.firefox
org.musicbrainz.Picard
org.pulseaudio.pavucontrol
