com.cassidyjames.butler
com.github.neithern.g4music
com.github.wwmm.easyeffects
com.google.AndroidStudio
com.google.Chrome
com.heroicgameslauncher.hgl
com.jetbrains.WebStorm
com.mattjakeman.ExtensionManager
com.moonlight_stream.Moonlight
com.obsproject.Studio
com.valvesoftware.Steam
hu.irl.cameractrls
io.github.realmazharhussain.GdmSettings
io.github.wivrn.wivrn
io.openrct2.OpenRCT2
net.shadps4.shadPS4
org.DolphinEmu.dolphin-emu
org.ferdium.Ferdium
org.gnome.Connections
org.gnome.Firmware
org.gnome.SimpleScan
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.localsend.localsend_app
org.mozilla.firefox
org.musicbrainz.Picard
org.pulseaudio.pavucontrol
org.qbittorrent.qBittorrent
org.videolan.VLC
page.tesk.Refine
