com.github.neithern.g4music
com.github.wwmm.easyeffects
com.google.AndroidStudio
com.google.Chrome
com.heroicgameslauncher.hgl
com.jetbrains.PyCharm-Community
com.jetbrains.WebStorm
com.mattjakeman.ExtensionManager
com.moonlight_stream.Moonlight
com.obsproject.Studio
io.openrct2.OpenRCT2
net.davidotek.pupgui2
org.DolphinEmu.dolphin-emu
org.ferdium.Ferdium
org.gnome.Firmware
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.localsend.localsend_app
org.mozilla.firefox
org.musicbrainz.Picard
org.pulseaudio.pavucontrol
org.qbittorrent.qBittorrent
org.remmina.Remmina
org.videolan.VLC
