1password
aldente
android-platform-tools
brave-browser
docker
easy-move+resize
ferdium
firefox
font-cascadia-mono-pl
font-gentium-plus
font-inter
google-chrome
iterm2
localsend
microsoft-edge
opera
postico
pycharm-ce
quicksilver
rectangle
utm
vivaldi
webstorm
zoom
