1password
android-studio
dolphin
easy-move-plus-resize
ferdium
firefox
font-cascadia-mono-pl
font-gentium-plus
font-inter
google-chrome
heroic
hot
iterm2
keepassxc
linearmouse
moonlight
mullvadvpn
obs
openrct2
postico
pycharm-ce
quicksilver
rectangle
slack
tetrio
vlc
whisky
zoom
