1password
easy-move-plus-resize
ferdium
firefox
font-cascadia-mono-pl
font-gentium-plus
font-inter
google-chrome
iterm2
jetbrains-toolbox
keepassxc
moonlight
mullvadvpn
postico
quicksilver
rectangle
slack
vlc
whisky
zoom
