com.google.AndroidStudio
com.heroicgameslauncher.hgl
com.obsproject.Studio
com.transmissionbt.Transmission
com.valvesoftware.Steam
com.vscodium.codium
io.github.realmazharhussain.GdmSettings
io.openrct2.OpenRCT2
org.DolphinEmu.dolphin-emu
org.ferdium.Ferdium
org.freedesktop.adriconf
org.gnome.Lollypop
org.kde.krita
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.firefox
org.musicbrainz.Picard
org.pulseaudio.pavucontrol
org.videolan.VLC
re.chiaki.Chiaki
