app.drey.Warp
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.AndroidStudio
com.heroicgameslauncher.hgl
com.jetbrains.WebStorm
com.moonlight_stream.Moonlight
com.obsproject.Studio
com.valvesoftware.Steam
io.openrct2.OpenRCT2
org.DolphinEmu.dolphin-emu
org.ferdium.Ferdium
org.freedesktop.adriconf
org.gnome.Lollypop
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.firefox
org.musicbrainz.Picard
org.pulseaudio.pavucontrol
org.qbittorrent.qBittorrent
re.chiaki.Chiaki
